
items_attack = [
    'Меч',
    'Копье',
    'Секира',
    'Лук',
    'Кинжал',
    'Молот',
    'Зубочистка'
]

description_attack =[
    'ванильного',
    'невероятного',
    'ужасного',
    'нечеловеческого',
    'вонючего',
    'разносящего',
    'сияющего',
    'кровавого',
    'командного'
]

title_attack = [
    'урона',
    'огня',
    'холода',
    'веселья',
    'уничтожения',
    'унижения',
    'покаяния',
    'рассвета',
    'заката'
]

items_defend = [
    'Щит',
    'Кольчуга',
    'Нагрудник',
    'Поножи',
    'Шлем',
    'Руковицы'
]

description_defend = [
    'невероятной',
    'непробиваемой',
    'дробящей',
    'стальной',
    'каменной',
    'титановой',
    'крепкой'
]

title_defend = [
    'защиты',
    'воли',
    'заботы',
    'розы',
    'нежности',
    'крови',
    'игры'
]